import {Component} from "react";
import "./css/maincontent.css"
export class MainContent extends Component {
    render() {
        return (
            <div className="main-content">

                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
                тексттексттексттексттексттексттексттексттекст
            </div>
        );
    }
}